@extends('users.layouts.app')


@section('title')
حمایت مالی از برنامه
@endsection

@section('title2')
حمایت مالی از برنامه
@endsection

@section('content')
<!-- page content -->


<div class="right_col" role="main">
    <div class="">


        <div class="clearfix"></div>

        <div class="row">
            <div class="col-md-12 col-sm-12 col-xs-12">
                <div class="x_panel">
                    {{-- <div class="x_title">
                        حمایت مالی از برنامه
                    </div> --}}
                    <div class="x_content">










<p class="paragraph" ><strong>&nbsp; حمایت مالی (دونیت donate)</strong><br>
    حمایت مالی یا دونیت فرهنگی است که در قبال محتوا و برنامه رایگان ، از آن سپاس‌گذاری می‌کند. مخاطبان می‌توانند در صورت تمایل، با پرداخت هر مبلغ دلخواه، از برنامه محبوب خودشان حمایت کنند.
    <br>از مزایای حمایت مالی علاوه بر حمایت روحی و مادی از فرد صاحب اثر می توان به برقراری عدالت اجتماعی نیز اشاره کرد. در سیستم دونیت، برنامه نویسان برنامه را رایگان در اختیار کل جامعه قرار می ‌دهند و افرادی که قدرت مالی ندارند به صورت رایگان استفاده می کنند و افرادی که قدرت مالی دارند، بسته به توانشان مبالغی را دونیت می ‌کنند.


</p>


<p class="paragraph">

    اگر تا به حال از خدمات رایگان صندوقچه استفاده نموده اید می توانید از طریق پشتیبانی تیکت بزنید و درخواست انجام دونیت نمایید تا به روز رسانی برنامه با قدرت بیشتری ادامه پیدا کند. سپاس از همراهی شما
</p>



<br>





                    </div>
                </div>
            </div>
        </div>
    </div>
</div>



<!-- /page content -->
@endsection
