@extends('users.layouts.app')


@section('title')
مستندات برنامه
@endsection

@section('title2')
راهنمای برنامه و مستندات
@endsection

@section('content')
<!-- page content -->


<div class="right_col" role="main">
    <div class="">


        <div class="clearfix"></div>

        <div class="row">
            <div class="col-md-12 col-sm-12 col-xs-12">
                <div class="x_panel">
                    {{-- <div class="x_title">
                        راهنمای اپلیکیشن و مستندات
                    </div> --}}
                    <div class="x_content">










<p class="paragraph">
    <strong>معرفی صندوقچه</strong><br>صندوقچه، اپلیکیشن مدیریت و برگزاری صندوق&zwnj;های وام به صورت آنلاین می باشد. این اپ به مدیر و اعضای صندوق کمک می&zwnj;کند تا با صرف زمان کمتر، صندوق خود را بهتر مدیریت کنند و کارهایی مثل پرداخت سهم، ثبت اطلاعات تراکنش&zwnj;ها و قرعه&zwnj;کشی را، راحت&zwnj;تر انجام دهند. استفاده از صندوقچه کاملا رایگان بوده و تمامی هزینه ها از تبلیغات درون برنامه ای تامین می شود.
    <br>صندوقچه برای سهولت مدیریت ، شفافیت حسابداری و در مجموع گسترش فرهنگ قرض الحسنه برای همه ساخته شده. این صندوق ها واقعا کاربردی هستند هم شانس این رو دارید که در اوایل راه اندازی صندوق برنده وام بشید و حتی اگر هم زود برنده نشید حداقل مقداری پول رو پس انداز کردید ،ممکنه پس انداز کردن برای شما مثل خیلی افراد دیگه سخت باشه ولی اینجوری پس انداز کردن میتونه راحت هیجان انگیز و لذت بخش باشه<br><br>
    <strong> صندوق وام گروهی و مزایای آن</strong><br>صندوق وام یکی از روش&zwnj;های رایج پس&zwnj;&zwnj;انداز است. افراد معتمد بنا بر توافق اولیه مبلغی را به صندوق اضافه می&zwnj;کنند و ماهانه با قرعه&zwnj;کشی یک نفر وام دریافت می&zwnj;کند. این صندوق&zwnj;ها معمولا با اسامی مختلفی مانند صندوق&zwnj;های فامیلی، صندوق&zwnj;های خانوادگی، صندوق&zwnj;های دورهمی، صندوق&zwnj;های قرض&zwnj;الحسنه، صندوق&zwnj;های تعاونی و صندوق&zwnj;های قرعه&zwnj;کشی شناخته می&zwnj;شوند.<br>روند کلی بر این شکل است که اعضاء هر ماه یا هفته مبلغی که از قبل تعیین شده را پرداخت می کنند که توسط مدیر صندوق جمع آوری می شود. مبالغی که از پرداختی اعضاء بدست می آید به عنوان وام به یک نفر از اعضاء پرداخت می شود، که انتخاب وام گیرنده با قرعه کشی انجام می شود. این فرآیند تا جایی ادامه می&zwnj;یابد که تمام اعضای صندوق برنده وام شوند و اصطلاحا یک دوره صندوق پایان یابد.<br>صندوق های قرض الحسنه فامیلی متشکل از اعضای خانواده و فامیل، ساکنان محله ها، صندوق های کارمندی و کارگری و هیئت های محلی به عنوان یک پدیده مثبت اجتماعی چرخش سریع کلید کارگشایی در قفل تامین بخشی از نیازهای مالی و اضطراری برای اعضای آنهاست.<br>این صندوقها کاغذ بازی های متداول، معرفی ضامن و زمان بری های گاه چندین ماهه برای طی شدن مراحل کار در منابع رسمی پولی را ندارند. مضاف اینکه پارتی بازی هم اساسا در فلسفه ایجاد اینگونه صندوق های قرض الحسنه جایی ندارد. تنها اعتماد، سرمایه معنوی و داد و ستد این گونه صندوقها محسوب می شود.<br>امکان دریافت وام بدون کارمزد ، راحت بودن فرآیند دریافت وام و رهایی از دردسرهای موجود در سیستم بانکی از مزیت های آن است.
    <br>

    <br> <strong>صندوقچه چگونه کار می&zwnj;کند؟</strong><br>
    ۱ &nbsp;ایجاد صندوق<br>صندوق خود را ایجاد و مشخصات آن را وارد کنید.<br>
    ۲ افزودن دستی اعضا داخل صندوق و یا درخواست اعضا جهت عضویت در صندوق<br>
    از افراد معتمد خود بخواهید اپلیکیشن را نصب نموده و درخواست عضویت در صندوق شما را ثبت نمایند.

    <br>۳ موافقت با درخواست های عضویت دوستان<br>درخواست عضویت افراد مورد اعتمادتان را قبول نمایید.<br>۴. پرداخت سهم<br>اعضا قسط خود را تا قبل از شروع قرعه واریز کرده و مدیر صندوق تایید می نماید.
<br>۵. برگزاری قرعه کشی<br>افرادی که اقساط خود را نداده اند توسط سیستم از قرعه حذف شده و قرعه کشی آن روز انجام می شود.<br>۶. دریافت وام<br>مجموع مبالغ جمع&zwnj;آوری شده توسط مدیر صندوق مستقیما به حساب فرد برنده واریز می&zwnj;شود.<br><br><strong>امکانات صندوقچه</strong><br>- صندوقچه رویدادهای مهم صندوق را مانند یادآوری پرداخت سهم، قرعه&zwnj;کشی و ... از طریق پیامک اطلاع&zwnj;رسانی می&zwnj;نماید. &nbsp; &nbsp;<br>- اطلاعاتی مانند واریز سهم توسط اعضا و زمان آن در نرم&zwnj;افزار ثبت و نمایش داده می&zwnj;شود. در صندوقچه تمام تراکنش&zwnj;ها کاملا شفاف و قابل پیگیری است.<br>- در صندوقچه امکان قرعه&zwnj;کشی کاملا تصادفی (اتوماتیک) و یا دستی (انتخاب توسط مدیر) وجود دارد. همچنین نحوه&zwnj;ی انجام قرعه&zwnj;کشی به اعضا اطلاع&zwnj;رسانی می&zwnj;شود.<br>- در صندوقچه مدیریت صندوق، انجام تراکنش&zwnj;ها و ثبت اطلاعات به&zwnj;راحتی قابل انجام است. پس&zwnj;انداز کردن و رسیدن به رویاهایتان، هیچ&zwnj;گاه ساده&zwnj;تر از این نبوده&zwnj;است.<br>- سامانه صندوقچه با بهره مندی از کارشناسان آی تی محیطی امن و بدون نگرانی را فراهم آورده است.<br>- اعضای صندوق می&zwnj;توانند از وضعیت پرداخت سایر اعضا با خبر شوند.<br>- اطلاع اعضای صندوق از اینکه چه کسانی قسط ها رو پرداخت کردند و چه کسانی نکردند <br>- حتی با تعداد نفرات بالا نیز می توان از چنین نرم افزاری استفاده کرد.. می توان در مورد پرداختی ها و دریافتی های اشخاص هر زمان که بخواهیم اطلاعاتی از حساب کاربریش دریافت کنیم. استفاده از این نرم افزار صندوق خانوادگی بسیار آسان می باشد.<br>- با استفاده از اين برنامه ديگر نيازي به نوشتن نام اعضاء بر روي کاغذ و مقابله با مشکلات نگهداري از آن ها نيست.<br>- قرعه کشی کاملا تصادفی در صندوق هایی که توسط سیستم قرعه کشی می شود<br>- نمایش اطلاعات کامل صندوق به اعضا<br>- ارسال پیامک به اعضا جهت یادآوری اقساط<br>- مشخص کردن تعداد اقساط وام به طور دلخواه<br>- محاسبه مبلغ هر قسط به صورت خودکار بعد از وارد کردن تعداد اقساط<br>- امکان حذف صندوق ثبت شده فقط تا قبل از زمان مشخص شده شروع آن<br>- نمایش لیست تمامی اعضا به همراه مشخصات کامل<br>- نمایش نام افراد بدهکار به تمامی اعضا<br>- ارسال و یادآوری مبالغ اقساط اعضای صندوق از طریق شماره موبایل<br>- دریافت گزارش تمامی تراکنش&zwnj;ها<br>و ...<br>&nbsp;<br><strong>سوالات متداول</strong><br>چطور با صندوقچه صندوق خانوادگی را ایجاد و مدیریت کنم؟<br>در ابتدا مدیر یا مسئول صندوق باید در اپلیکیشن صندوقچه ثبت نام کند. سپس گزینه ی ایجاد صندوق یا مدیریت وام را انتخاب کرده و با وارد کردن مشخصات مورد نیاز صندوق خود را ایجاد می نماید.<br>&nbsp;<br>

                        {{-- <p style="margin-right:-1px; text-align:right"><span style="font-size:11pt"><span style="font-family:&quot;Calibri&quot;,sans-serif"><strong><span style="font-size:20.0pt"><span style="font-family:&quot;B Mitra&quot;">قوانین استفاده</span></span></strong></span></span></p>

                        <p style="text-align:right">&nbsp;</p>

                        <p style="margin-right:-1px; text-align:right"><span style="font-size:11pt"><span style="font-family:&quot;Calibri&quot;,sans-serif"><strong><span style="font-size:20.0pt"><span style="font-family:&quot;B Mitra&quot;">لینک دریافت اپ</span></span></strong></span></span></p>

                        <p style="margin-right:-1px; text-align:right">&nbsp;</p>

                        <p style="margin-right:-1px; text-align:right"><span style="font-size:11pt"><span style="font-family:&quot;Calibri&quot;,sans-serif"><strong><span style="font-size:20.0pt"><span style="font-family:&quot;B Mitra&quot;">درباره ما</span></span></strong></span></span></p>

                        <p style="margin-right:-1px; text-align:right"><span style="font-size:11pt"><span style="font-family:&quot;Calibri&quot;,sans-serif"><strong><span style="font-size:20.0pt"><span style="font-family:&quot;B Mitra&quot;">تماس با ما</span></span></strong></span></span></p>

                        <p style="margin-right:-1px; text-align:right">&nbsp;</p> --}}










                        {{-- <a href="https://sandoghche.mhbitarafan.ir/home/donate/showadvertise">donate show advertise</a><br>
                        <a href="https://sandoghche.mhbitarafan.ir/home/lotteries/84/upgrade">upgrade</a><br>
                        <a  href="https://sandoghche.mhbitarafan.ir/home/showadvertise">show advertise</a><br>

                        <br><br><br><br><br> --}}




                    </div>
                </div>
            </div>
        </div>
    </div>
</div>



<!-- /page content -->
@endsection
